export const jobList = [
  {
    id: 1,
    type: "Office assistant",
    title: "사무보조(채용마감)",
    deadline: "채용마감",
    description: "OON의 세부적인 업무를 담당해주실 인재를 구합니다.",
    //주요업무
    responsibilities: [
      "서류 작성 및 정리",
      "전산 및 회계작업",
      "간단한 TM 응대",
    ],
    //자격요건
    qualifications: ["학력 : 고졸 이상", "나이/성별 : 무관"],
    //우대사항
    preferred: [
      "관련직종 실무 경력보유",
      "회계 전산 및 서류 작업 관련 자격증 보유",
    ],
  },
  {
    id: 2,
    type: "Web Designer",
    title: "웹 디자이너(상시채용)",
    deadline: "2026.03.31",
    description:
      "브랜드의 가치를 시각적으로 전달할 크리에이티브 디자이너를 모십니다.",
    //주요업무
    responsibilities: [
      "상세페이지 제작",
      "프로모션 배너, 이벤트 배너등 디자인",
      "웹디자인, UI/UX개선 ",
      "디자인 트렌드 분석 및 적용",
      "광고 캠페인 디자인 기획",
    ],
    //자격요건
    qualifications: [
      "경력 무관",
      "학력 무관",
      "디자인 트렌드에 민감하고 감각적이신 분",
    ],
    //우대사항
    preferred: [
      "광고기획사 근무경험자 우대합니다",
      "트렌드에 민감한분 우대합니다",
      "다양한 프로젝트 경험자 우대합니다",
      "디자인관련 학위 소지자 우대합니다",
    ],
  },
];
